<?php

return [

    'about_title' => 'Вся наша жизнь - игра!',
    'about_text_1' => 'Наша компания очень юная, и мы создаём игры,
                         ориентированные на личность, на её развитие. Прошло 2 года, и мы выпустили 3 абсолютно уникальные игры,
                         не имеющие мировых аналогов.',
    'about_text_2' => 'Наша цель - создать новый мир для всех и, прежде всего, для себя.
                         В  команде интересный мультинациональный и мультикультурный состав: психоаналитик, сексолог, художница,
                         программист, игротехник, разработчик и много других креативных специалистов.
                         Наши инструменты для нового способа развлечения, психотерапии, заработка, свободы.
                         Мы изобретаем и продаем новые технологии игр.',
    'about_text_3' => 'Сфера деятельности всех сотрудников - игрофикация жизненных процессов.
                         Создание трансформационных игр - само по себе трансформация. И мы растём, меняемся, работая и играя.
                         Мы решаем проблемы, развлекаясь и зарабатывая на этом.
                         Главное отличие наших игр - это инструмент, с помощью которого личность сама может выбирать, кем и когда быть,
                         как жить и что делать.                         ',
    'about_text_4' => 'Мы предоставляем услуги по разработке и применению собственных игр.
                         Можем помочь частным лицам и компаниям воплотить игру в жизнь, став её главным героем.
                         Если тебе интересна наша команда, напиши и вступай.

                         А если тебе хочется развиватия и зарабокта - просто возьми игру.',
    'creator_title_1' => "Создатель мира.",
    'creator_name_1'  => "Технический директор компании господин Тойджан Кеминеев
Технарь, поверивший в реальность существования сказки",
    'creator_title_2' => "Муза создателя - Олеся Лазарева",
    'creator_name_2'  => "Генеральный директор компании.
Я верю в мечты и умею летать",

    'creator_title_3' => "Руки создателя. Художник - Алла Шапиро.",
    'creator_name_3'  => "Я создала колоду CASINO69 специально для Тебя. Пусть мои рисунки откроют Тебе удивительный мир фантазий и перевоплощений.
Приятного путешествия!",
    'creator_title_4' => "Кодер создателя.",
    'creator_name_4'  => "Программист Владимир",
    'creator_title_5' => "Голос создателя - Дана Митянина",
    'creator_name_5'  => "Переводчик проекта. Я обожаю корейские дорамы, аниме, мистику и буддизм",
    'creator_title_6' => "Тайный агент создателя - Янина Баимбетова. Администратор проекта",
    'creator_name_6'  => "Просто счастливый человек. Родила двоих детей, посадила много деревьев, осталось построить дом.
О чем мечтала и мечтаю - постепенно все сбывается !",
    'creator_title_7' => "Всевидящее око создателя - Ева",
    'creator_name_7'  => "Свободолюбивая и позитивная. Моё жизненное кредо: «Дарить и получать удовольствие».",
    'creator_title_8' => "Посол создателя - Владислав Антонов",
    'creator_name_8'  => "Дизайнер презентаций. Цифры - это мое все!",

];
