<?php

return [
    'main_title' => 'Casino 69',
    'article_title_1' => 'Тем, кто любит нарушать запреты',
    'article_1' => 'В  Casino 69 ты окунешься в  сочный сплав алчности, азарта и вожделения.
                        Это альтернатива всем ранее известным азартным и развлекательным играм,
                        аналогов которой не существует. Играя в Casino 69, ты реализуешь все свои мечты,
                        фантазии, мысли и желания,  действуя легко и в удовольствие.',
    'article_title_2' => 'Невероятный и шокирующий мир фантазий',
    'article_2' => ' Заходите в игру и перед вами откроется невероятный и временами шокирующий
                        мир фантазий. Реалистичные картинки, яркие краски. Наша игра -
                        самоисследование, самопсихология и выход из мира виртуального в мир
                        реальный. В нашем казино нет проигравших, при входе в игру каждый получает 6 монет криптовалюты
                        CHANCE на свой кошелёк. А дальше позволь своему аватару
                        проявить себя в выполнении игровых заданий. Всё просто: не можешь выполнить -
                        плати CHANCE. Задания в основном на развитие коммуникации. Где ты ещё
                        заработаешь, болтая про секс и веселясь?',
    'article_title_3' => 'Играй в карты по новому',
    'article_3' => 'Материалом служит покерная колода, состоящая из 54 особенных игральных карт, пикантного списка
                         аватаров игроков, а правила проведения такиеже как в обычных карточных играх и
                         зависят от количества игроков и ведущего.
                        (Дурак, Покер, Блэк Джек, Уно и т.д). Именно этим казино и уникально. Все игроки одеты, но в то же время
                        они обнажены в своих фантазиях и готовы платить прямо за игровым столом за их
                        реализацию.' ,
    'article_title_4' => 'Реализация фантазий - это трансформация',
    'article_4' => 'Можно ли выиграть? Вопрос популярный и достаточно глупый.
                        Большинство азартных игр в основном опираются на случай, но в Сasino 69
                        вероятность выигрыша зависит только от твоей фантазии и способа её
                        реализации. Бесконечные варианты, выбранных тобой аватаров для игры, это
                        мгновенная трансформация и каждый аватар приносит тебе не только цифры в
                        кошелек, но и реальный навык, для твоей жизни вне игры. Если ты привык
                        полагаться исключительно на Госпожу Удачу, то она так же есть в этой игре. Ведь
                        это Казино. Casino 69.' ,
    'short_about_1_1' => '54 игральные карты эротического содержания',
    'short_about_1_2' => 'От 2 до 9 участников',
    'short_about_2_1' => 'Выигрываешь просто играя',

];
