<?php

return [
    'main_title' => 'Трансформационная ролевая коммуникативная игра',
    'article_title_1' => 'Развяжи свои мысли',
    'article_1' => 'Эффективная и очень весёлая диагностическая и терапевтическая модель
                    консультирования для психолога, сексолога, коуча, консультанта. Дает возможность одновременной
                    диагностики, проблем и их устранения в процессе игры. В игре участник принимает определенную роль в
                    воображаемой ситуации и действует только от лица своего персонажа. Попадая в игровое поле, необходимо
                    выполнить социально одобряемые коммуникативные действия, зарабатывая или отдавая шансы (игровую валюту).',
    'article_title_2' => 'Максимально безопасно',
    'article_2' => 'Бесконечное число комбинаций таких миров и ролей каждый раз создает
                    неповторимое игровое поле. Это дает простор для создания необычных историй как для
                    самих участников игр и, что особенно важно, открывает новые горизонты для самих ведущих.
                    В первые минуты проведения игры, за счёт игрового компонента и релаксации, очень бережно
                    снимаются защиты, формируется положительный импринтинг (симпатия,
                    доверие, чувство безопасности и принятия). ',
    'article_title_3' => 'Сэкономь свои ресурсы',
    'article_3' => 'Возможность получить клиентом положительный результат сразу на первой сессии.
                    Ускоряется процесс терапии и экономятся собственные личностные ресурсы терапевта.
                    Игрофикация процесса снижает риски профессионального выгорания.' ,
    'article_title_4' => 'Что ты получишь',
    'article_4' => 'Игра состоит из 54 игральных карт эротического содержания, 54 игровых
                    жетонов «Шанс», правил проведения игры, списка аватаров, игровых
                    действий, методических рекомендаций. Используется механика любой карточной игры
                    (Покер, Блэк Джек, Уно и т.д.) Количество игроков: от 2 до 9 участников в одновременной игре.
                    Продолжительность: 1,5-2 часа (в зависимости от количества игроков и выбранного варианта игры).
                    Игра может проводиться в «light» версии и «hard» варианте. Выбор варианта зависит от степени
                    знакомства и уровня раскрепощенности участников.
                    В групповой терапии возможен костюмированный формат.' ,
    'short_about_1_1' => '54 игральные кары эротического содержания',
    'short_about_1_2' => 'От 2 до 9 участников + ведущий',
    'short_about_2_1' => 'Положительный результат сразу на первой игре',

];
