<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'delivery_title' => 'Доставка',
    'delivery_rule_article' => 'Правила доставки',
    'delivery_text_one' => 'Доставка товара по территории Российской Федерации производится
                        бесплатно в течение 15 рабочих дней или экспресс-доставкой, выбранной вами транспортной компанией
                        (стоимость доставки в данном случае будет сообщена дополнительно).
                        Для отправки в страны ближнего и дальнего зарубежья, сроки
                        увеличиваются до 30 рабочих дней. Вам на электронную почту будет направлен трек-номер отправления. По
                        всем вопросам вы можете обратиться к нам через обратную связь.',
    'delivery_return' => 'Условия возврата',
    'delivery_text_two' => 'В случае обнаружения недостатков товара, свойства которого
                            не позволяют устранить их (продовольственные товары, парфюмерно-косметические изделия, товары
                            бытовой химии и другие товары), покупатель вправе по своему выбору потребовать замены такого
                            товара товаром надлежащего качества либо соразмерного уменьшения покупной цены. Вместо
                            предъявления указанных требований покупатель вправе отказаться от приобретенного товара и
                            потребовать возврата уплаченной за товар денежной суммы. Возврат денежных средств осуществляется
                            строго на ту карту, с которой была выполнена оплата. При этом покупатель по требованию продавца
                            и за его счет должен возвратить полученный товар ненадлежащего качества.
                            Все спорные вопросы решаются путем переговоров и в рамках законодательства РФ. '

];
