<?php
//$var_link3 = link('https://psitech.one/osirismap''test');
$var_link = 'https://psitech.one/osirismap';
$var_link2 = '';
return array(
    'future_main_title' => 'Будущее',
    'future_title' => "Посмотри на Мир вокруг ",
    'article_title_1' => 'Играешь - зарабатываешь',
    'article_1' => 'Здравствуй. Посмотри на Мир внутри и вокруг.
                    Какой он был всего лишь десять лет назад и как он изменился.
                    Вчера виртуальный мир казался невозможным.
                    Но сегодня - крупные игроки борются за статус и возможность его реализовать.
                    Но скорость. Скорость передаваемых данных беспощадно ломает все планы. Мы придумали другой Мир.',
    'article_title_2' => '',
    'article_2' => "Мы создадим целую Вселенную. Начнем с города. Небольшого, но крайне интересного.
                    Мы продадим каждый кусочек земли этого города.
                     Каждый из вас может построить на этой земле свою мечту.
                     Клуб, казино, отель, бар, галерею, магазин, автосалон или просто свой дом.
                     Мы активно ведем разработку вопросов адаптации и совмещения существующих инструментов
                     VR под нашу будущую Вселенную. Очки, перчатки, кресла.
                     Все это станет неизменным атрибутом перемещения во времени и пространстве.
                     Ведь не надо будет лететь в другую страну, чтобы провести переговоры
                     и не нужно будет лететь в другой город, чтобы посмотреть понравившийся автомобиль.
                     Мы используем виртуальный мир в реальности. Мы вместе с вами выступим катализаторами времени и пространства.
                     Стоит ли сыграть с нами? Однозначно - стоит. Ведь будущее совсем рядом.",
    'article_title_3' => '',
    'article_3' => 'Первым этапом мы продаем участки земли нашего города.
                    Вы становитесь собственником пространства в нашем Мире.
                     Каждому покупателю мы дадим часть собственных токенов Chance,
                     что позволит потратить их на приобретение наших продуктов в реальном мире
                     или оставить их для более нужного в будущем.' ,
    'article_title_4' => '',
    'article_4' => 'Вторым этапом будет строительство.
                    Обладая собственностью, вы можете заказать у нас разработку данных с прорисовкой пространства.
                    Или вы сами найдете программистов и дизайнеров, которые сделают это.' ,
    'article_5' => 'Третий этап включает в себя финансовую составляющую.
                    Мы интегрируем платежные системы с вашими продуктами и пропишем алгоритмы для оплаты на ваши кошельки.
                     Это позволит вам децентрализовано управлять своими финансами. Безопасно и в любом объеме.
                     Мы объединим в себе только лучшие разработки в этой сфере:
                     Ethernet, Solana, Cardano, De-Fi. Мы возьмем только лучшее от каждого.' ,
    'article_6' => 'Четвертый этап - самый сложный. Интеграция существующих инструментов для путешествий в
                    3D-пространстве с нашим Миром. Мы не обещаем вам каждый гаджет соединить с нами, но охватим большинство.
                    И предоставим в открытом доступе данные для интеграции, чтобы свободные художники смогли
                    заниматься развитием нашей сети.' ,
    'article_7' => 'Мы любим элегантные решения проблем людей и компаний.
                    Все привыкли, что для решения задач нужны психологи, коучи, мастера и много времени, средств.
                    Мы идем против законов жанра и нарушаем законы рынка. Потому что заменяем людей играми.
                    Специально разработанными играми.' ,
    'article_8' => 'В направлении нейрокоучинга мы используем уже готовое наше приложение – MaxrelaX.
                    Снимает стресс, раздражение, управляет конфликтами как с собой, так и с другими.
                    Помогает быть эффективным в конкретных ситуациях.
                    В разработке у нашей лаборатории также находится трансовый тренажер Selena.
                    При помощи данного тренажера ты погрузишься в иные миры, в другое время, в другое пространство.
                    Увеличишь потенциал не только своего мозга, но и своего тела. Разовьешь интуицию,
                    укрепишь здоровье тела и души.' ,
    'article_9' => 'В направлении саморазвития и трансформации находятся разработки для мужчин "Star lord".
                    Это будет аналогией шахмат в трехмерном пространстве. Мы расширим границы сознания в пространстве и времени.
                    За основу будут взяты ведьмы и колдуны со всех уголков мира. Покорив их, ты возьмешь всю мощь побежденного.
                    Представь то, что это может дать тебе. Перспективы.' ,


    'article_10' => 'Самый легкий способ заработка - игра Maxrelax.
                        Нарисуй карту, отправь ее на e-mail m****@internet.ru
                        Самые оригинальные карты будут выставлены на аукционе NFT
                        при продаже автор получит 30% от суммы продажи. Выгрузив картину из приложения,
                        тем самым автоматически разместишь ее на аукционе. При прохождении полного курса,
                        т.е 54 отрисованные карты, ты получишь вознаграждение 50 токенов Chance.',
    'article_11' => '55-я карта - это твоя возможность создания уникального NFT антистресс. И  ты получишь 50% от ее продажи.',
    'article_12' => 'Mystic performance у тебя есть уникальная возможность
                        создать авторский расклад и получить приз в размере 50 токенов Chance. ',
    'article_13' => '1 карта дня Мистик даст тебе возможность заработать 1 шанс ежедневно.
    Сколько раз воспользовался, столько шансов получил.' ,
    'article_14' => "В Casino 69 у тебя нет шансов проиграть.
                    Регистрируясь как участник, ты получаешь сразу на свой счет 6 токенов Chance.
                    Используй их. Выигравай с помощью разговоров и фантазии.
                    Если ты станешь владельцем комплекта казино,то получаешь на свой счет 100 токенов.
                    И чем больше играешь,тем больше зарабатываешь. ",
    'article_end' => 'Мы 10% своих доходов отправяем в организации по разработке новейших
                     медицинских препаратов и исследовательских медицинских центров.' ,
    'short_about_1_1' => '54 игральных карт эротического содержания',
    'short_about_1_2' => 'От 2 до 9 участников',
    'short_about_2_1' => 'Положительный результат сразу на первой игре',

);
