<?php

return [
    'article_title_1' => 'Игрушка антистресс',
    'article_1' => 'Психологическая игра, которой вы можете пользоваться в любой трудной психологической ситуации. Каждая карта имеет картинку, которую нужно дорисовать, а далее выполнить задание - действие.
                    Это игрушка анти стресс - многновенная терапия, дающая превосходный результат здесь и сейчас.
                    В результате вы почувствуете себя намного лучше и войдете в ресурсное состояние.',
    'article_title_2' => 'Твой перформанс',
    'article_2' => 'MaxrelaX — это психологический способ снятия стресса,
                    тревоги, беспокойства, улучшения работы сосудов мозга, нормализации сна,
                    мгновенной телесной и ментальной релаксации, эффективен при панических атаках,
                    волнении, напряжении, агрессии. При регулярном применении помогает избавиться от фобий,
                    перевозбуждения. В любой ситуации: ждешь кого-то и волнуешься на свидании, перед собеседованием или
                    экзаменом ты можешь взять карту, отвлечься и снять напряжение. Тебе больше не нужен психолог, коуч или
                    экстрасенс, чтобы решить проблемы.',
    'article_title_3' => 'Воспользуйся токеном Chance',
    'article_3' => 'В колоде также имеется один токен криптовалюты Chance. Это твой шанс создать свою релаксационную карту
                    и помочь большому количеству людей справиться со стрессом.

                    Рисуй и делай каждый день подряд. Все нарисованные картины ты сможешь отправить на нашу площадку NFT.
                    При создании уникальной антистресс карты, вознаграждение удваивается.
                    Таким образом, у тебя есть реальная возможность не только сыграть, но и заработать. ',
    'article_title_4' => 'Таблетка против страха',
    'article_4' => 'Каждая картинка, это отдельный игровой сценарий, работающий именно
                    на твои индивидуальные проблемы. Это и есть психология для людей. Наилучшее время применения – с утра,
                    когда возникает большинство конфликтных ситуаций и вечером с 19 до 23 часов – это время активности костного,
                    головного и спинного мозга.
                    Есть друзья? Собирайся компанией, рисуйте карты и выполняйте задания!
                    Тренажер был создан и прошел тестирование в 2020 году во время первой волны
                    пандемии Covid-19. В данный момент используется как помогающий инструмент
                    в работе кризисных служб.',
    'short_about_1_1' => '55 уникальных рецептов',
    'short_about_2_1' => 'Рисуй и ты поможешь себе',

];
