<?php

return [

//    'article_title_1' => 'ВОТ И ВСЁ! НИЧЕГО СЛОЖНОГО.',
//    'article_1' => file_get_contents("/home/psit615186/psitech.one/docs/resources/text/test.txt"),
    'article_title_1' => 'Первое правило Мистик - нарушь все правила',
    'article_1' => 'Игра, меняющая реальность, исправляющая ошибки прошлого, возвращающая
                    в ситуацию сейчас и программирующая результат в будущем. Психотерапевтическая
                    колода карт, которой вы можете задать вопрос и получить ответ. Но не абстрактную
                    картинку, а описание вашей проблемы и конкретные шаги по ее устранению.
                    Этой колодой нельзя воспользоваться неправильно. Она не требует специального обучения.
                    Это новая альтернатива картам Таро и метафорическим картам',
    'article_title_2' => 'Магическое путешествие',
    'article_2' => 'Это неклассическая колода Таро. Это неклассические метафорические
                    карты. Это магия перфоманс. Синтез западных авангардных технологий
                    дополненной реальности на основе психоанализа и арт-терапии,
                    психофизиология и ноты восточной философии Буддизма (Дзен). Эта колода
                    приглашает тебя в магическое путешествие к конкретному исполнению глубинных
                    желаний. ',
    'article_title_3' => 'Глубинные мечты',
    'article_3' => 'Вытягиваешь карты и получаешь ответ - что надо сделать, чтобы исполнилось загаданное.
                    Это колода авторских карт и толстенькая книжка с описанием сюжетов.
                    Но прежде всего, это мощный терапевтический инструмент. Каждая карта – энергия.
                    И самые главные энергии - Инь и Янь. Этой колодой нельзя воспользоваться неправильно.
                    Она не требует специального обучения.',
    'article_title_4' => 'Всем и каждому',
    'article_4' => 'Не важно богат ты или беден, мужчина ты или женщина, есть у тебя экстрасенсорные
                    способности или нет, освоив карты, ты сам уберешь свои страхи и боль. Сам станешь Мистик.
                    Эта колода означает, что психология стала доступна во всех смыслах и у всех. У каждой колоды
                    предсказаний своя специфика, «Mystic performance» - направлена на познание и движение по пути
                    трансформации через включение в энергетическое общение с базовыми основами реальности: чувствами,
                    ощущениями, временем и результатами. ',
    'article_title_5' => 'Стань Мистик',
    'article_5' => 'Мистик — это средство самопознания, легкий способ поверить в себя.
                    Вместо того чтобы обращаться к другим предсказателям, ты сам можешь стать Мистик, познавая себя и других.
                    Ты сам узнаешь, как тебе выгоднее поступать, сможешь развиться как личность, научишься быть независимым.
                    И точно придумаешь свой авторский расклад на удачу. Этой колодой нельзя воспользоваться неправильно!
                    И она не требует специальных курсов и длительного обучения. Колода- игрушка, с которой
                    твоя реальность становится иной.',
    'article_title_6' => 'Пробуди свою магию',
    'article_6' => 'Вы поверите в свою магию, а значит и другие поверят тоже. Предсказывать
                    будущее, подсказывать решение проблем, информировать о неизвестных
                    обстоятельствах, активировать подсознание - легко, как зажечь свечу. Карты
                    могут многому научить. Магический атрибут показывает возможные
                    варианты развития дружеских, любовных и семейных отношений, указывая,
                    на какие моменты следует обратить внимание, чтобы всё сложилось
                    благополучно.',
    'article_title_7' => 'Игра программирующая будущее',
    'article_7' => 'Во время гадания можно узнать, что может произойти в будущем,
                    если в настоящем поступить определенным образом. Решить финансовые вопросы,
                    обрести необходимые качества и просто стать немного счастливее, играя хоть каждый день.

                    И также, как и предыдущий продукт,
                    позволяет использовать ее в качестве возможности заработать.
                    Каждый обладатель NFT карты из коллекции performance имеет право на
                    получение 0,5% от стоимости реализованного продукта за криптовалюту.
                    По результатам месяца каждый обладатель карты получит гарантированную выплату
                    в зависимости от количества карт. Создатель оригинального расклада получает 10000 токенов CHANCE.',
    'short_about_1_1' => '54 игральные карты',
    'short_about_1_2' => 'Игра меняющая реальность',
    'short_about_2_1' => 'Твоя волшебная палочка',

];
